<template>
    <div id="informationDetail">
      <div class="list1">
        <img src="../../static/img/bj01.png" alt="">
        <div class="l1-title">
          <div>
            <div class="l1-1"><span>第十五届广州建博会专题————未来</span><span class="time">04-28</span></div>
            <p class="l1-2">第十五届广州建博会专题——未来第十五届广州建博会专题——未来第十五届广州建博会专题——未来第十五届广州建博会专题——未来第...</p>
          </div>
        </div>
      </div>
      <div class="list2">
        <p>雅洁产品主要采用优质的锌合金、铜合金、太空铝和进口不锈钢等材料配以先进的表面处理技术，经久耐用。外观自行设计，风格独特，线条流畅，造型美观大方，并且大部分为专利产品。连接部分按标准化设计，通用性强，可任意搭配，性能和结构达到或优于相关行业标准。</p>
        <p>雅洁不断引进国内或国际上先进的检测和生产设备，建有机械试验中心和理化实验室，成立了模具、压铸、机加、抛光、喷粉、电镀和包装等七大车间，拥有各种机器设备1000多台，建成了自动化的电泳、电镀和涂装喷粉线，并聘请国外专家作为技术顾问。</p>
        <p>雅洁一直奉行并坚持走技术领先、规模发展、专业化品质和品牌服务之路，努力执行有效的营销策略和开拓营销网络。在营销过程中不断创新，全方位打造企业品牌形象，建立周全的经销商服务体系，提供全方位的终端服务支持，产品不仅畅销内地30多个省、市、自治区和港、澳、台地区，而且远销欧洲、北美、中东和东南亚等近50个国家和地区。目前，雅洁在国内一级经销商达到100多个，在全国已经建有近千家旗舰店、专卖店和专柜。</p>
      </div>
      <div class="list3">
        <div class="l3-text">
          <p>雅洁一直保持着健康、稳定、持续的增长，在国内外市场上取得骄人成绩，为企业在社会各界赢得了良好口碑，已获得政府、行业和社会各方面荣誉，包括“全国质量信得过产品”、“中国名优产品”、“中国优秀制锁企业”、“广东省用户满意产品”、“广东省百强民营企业”、“全国用户满意产品”、“中国质量500强”、“中国十大五金质量品牌”、连续七年“守合同重信用企业”、广东省“知识产权优势企业”和连续2年“佛山市纳税超1000万元企业”等。雅洁已于2001年通过了ISO9001质量管理体系认证，2007年通过了中检认证集团（CCIC）ISO14001环境管理体系和OHSAS18001职业健康安全管理体系认证。“雅洁”商标已被认定为“中国驰名商标”和“广东省著名商标”，雅洁锁具产品已于2008年获得“广东省名牌产品”称号。</p>
          <p>自2007年开始，雅洁开始实施全新的品牌战略，通过导入现代专业的品牌管理模式，提升内部销售实力，建立在装饰五金行业具有竞争强势的专业营销团队和营销体系，研发具有市场竞争优势的产品体系和打造企业精益、高效、准时的产品供应体系，实现市场占有目标和销售目标，在三至五年内，把雅洁打造成中国乃至全球领先的品牌。</p>
        </div>
        <div class="l3-img">
          <img src="../../static/img/bj02.png" alt="">
        </div>
      </div>
      <div class="list4">
        <div>
          <img src="../../static/img/bj03.png" alt="">
        </div>
        <div>
          <img src="../../static/img/bj04.png" alt="">
        </div>
        <div>
          <img src="../../static/img/bj05.png" alt="">
        </div>
      </div>
    </div>
</template>

<script>
    export default {
        name: "informationDetail"
    }
</script>

<style scoped>
@import "../../static/css/informationDetail.css";
</style>
<style>
  @import "../../static/css/public.css";
</style>
